Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Pull quotable statements, read the surrounding threads for context, and attribute each quote to who said it.
de: Zitierfähige Aussagen herausziehen, die umgebenden Threads für den Kontext lesen und jedes Zitat der Person zuordnen, die es gesagt hat.
es: Extraer declaraciones citables, leer los hilos circundantes para el contexto y atribuir cada cita a quien la dijo.
fr: Extraire des déclarations citables, lire les fils environnants pour le contexte et attribuer chaque citation à son auteur.
hi: उद्धरण योग्य कथन निकालें, संदर्भ के लिए आसपास के थ्रेड पढ़ें और हर उद्धरण को कहने वाले से जोड़ें।
it: Estrarre dichiarazioni citabili, leggere i thread circostanti per il contesto e attribuire ogni citazione a chi l'ha detta.
ja: 引用できる発言を抜き出し、前後のスレッドを読んで文脈を把握し、各引用を発言者に帰属させます。
ko: 인용할 만한 발언을 뽑아내고, 주변 스레드를 읽어 맥락을 파악하고, 각 인용을 말한 사람에게 귀속시킵니다.
pt_br: Extrair declarações citáveis, ler as conversas ao redor para contexto e atribuir cada citação a quem a disse.
zh_hans: 提取可引用的陈述，阅读上下文会话以了解背景，并将每条引语归属于说话人。
zh_hant: 擷取可引用的陳述，閱讀前後對話串以了解背景，並將每則引言歸屬於說話者。

source: Pure NLP — fast semantic search + deterministic analysis, no AI needed
de: Reines NLP — schnelle semantische Suche + deterministische Analyse, keine KI nötig
es: NLP puro — búsqueda semántica rápida + análisis determinista, sin necesidad de IA
fr: NLP pur — recherche sémantique rapide + analyse déterministe, sans IA
hi: शुद्ध NLP — तेज़ अर्थगत खोज + नियतात्मक विश्लेषण, AI की ज़रूरत नहीं
it: NLP puro — ricerca semantica veloce + analisi deterministica, senza IA
ja: 純粋な NLP — 高速なセマンティック検索 + 決定論的分析、AI 不要
ko: 순수 NLP — 빠른 의미 검색 + 결정론적 분석, AI 불필요
pt_br: NLP puro — busca semântica rápida + análise determinística, sem IA
zh_hans: 纯 NLP — 快速语义搜索 + 确定性分析，无需 AI
zh_hant: 純 NLP — 快速語意搜尋 + 確定性分析，無需 AI

source: Put a legal hold in place and prove it: identify custodians, issue the notice, track acknowledgements, preserve the data.
de: Eine Aufbewahrungspflicht (Legal Hold) einrichten und nachweisen: Verwahrer identifizieren, die Mitteilung versenden, Bestätigungen verfolgen, die Daten sichern.
es: Establecer una retención legal y demostrarla: identificar custodios, emitir el aviso, seguir los acuses de recibo, preservar los datos.
fr: Mettre en place une conservation légale et le prouver : identifier les dépositaires, émettre l'avis, suivre les accusés de réception, préserver les données.
hi: लीगल होल्ड लागू करें और सिद्ध करें: संरक्षकों की पहचान करें, सूचना जारी करें, स्वीकृतियाँ ट्रैक करें, डेटा सुरक्षित रखें।
it: Attivare un legal hold e dimostrarlo: identificare i custodi, emettere l'avviso, tracciare le conferme, preservare i dati.
ja: リーガルホールドを設定して証明: カストディアンを特定し、通知を出し、受領確認を追跡し、データを保全します。
ko: 법적 보존 조치를 시행하고 입증: 보관 책임자를 식별하고, 통지를 보내고, 확인을 추적하고, 데이터를 보존합니다.
pt_br: Instaurar uma retenção legal e prová-la: identificar custodiantes, emitir o aviso, acompanhar as confirmações, preservar os dados.
zh_hans: 实施诉讼保全并加以证明：确定保管人、发出通知、跟踪确认、保全数据。
zh_hant: 實施訴訟保全並加以證明：確認保管人、發出通知、追蹤確認、保全資料。

source: Put every AI-removed entry back into the report
de: Jeden von der KI entfernten Eintrag wieder in den Bericht aufnehmen
es: Devolver al informe todas las entradas eliminadas por la IA
fr: Remettre dans le rapport toutes les entrées retirées par l'IA
hi: AI द्वारा हटाई गई हर प्रविष्टि रिपोर्ट में वापस डालें
it: Rimetti nel report ogni voce rimossa dall'IA
ja: AI が削除したすべてのエントリをレポートに戻す
ko: AI가 제거한 모든 항목을 보고서에 다시 넣기
pt_br: Devolver ao relatório todas as entradas removidas pela IA
zh_hans: 将 AI 移除的每条记录放回报告
zh_hant: 將 AI 移除的每筆記錄放回報告

source: QC 10%
de: QS 10 %
es: CC 10 %
fr: CQ 10 %
pt_br: CQ 10%

source: QC the privilege log first.
de: Zuerst das Privilegierungsprotokoll qualitätssichern.
es: Controla primero la calidad del registro de privilegio.
fr: Contrôlez d'abord la qualité du journal des privilèges.
hi: पहले विशेषाधिकार लॉग का QC करें।
it: Esegui prima il QC del registro dei privilegi.
ja: まず秘匿特権ログを QC してください。
ko: 먼저 특권 로그를 QC하세요.
pt_br: Faça o controle de qualidade do registro de privilégio primeiro.
zh_hans: 请先对特权日志进行质检。
zh_hant: 請先對特權記錄進行品管。

source: Quality
de: Qualität
es: Calidad
fr: Qualité
hi: गुणवत्ता
it: Qualità
ja: 品質
ko: 품질
pt_br: Qualidade
zh_hans: 质量
zh_hant: 品質

source: Quality control sample — a random set of emails selected for review accuracy checking
de: Qualitätskontrollstichprobe — eine zufällige Auswahl von E-Mails zur Überprüfung der Prüfgenauigkeit
es: Muestra de control de calidad — un conjunto aleatorio de correos seleccionados para comprobar la precisión de la revisión
fr: Échantillon de contrôle qualité — un ensemble aléatoire d'e-mails sélectionnés pour vérifier la précision de la revue
hi: गुणवत्ता नियंत्रण नमूना — समीक्षा सटीकता जाँच के लिए चुने गए ईमेल का यादृच्छिक सेट
it: Campione di controllo qualità — un insieme casuale di email selezionate per verificare l'accuratezza della revisione
ja: 品質管理サンプル — レビュー精度確認のためにランダムに選ばれたメールのセット
ko: 품질 관리 샘플 — 검토 정확도 확인을 위해 무작위로 선택된 이메일 집합
pt_br: Amostra de controle de qualidade — um conjunto aleatório de e-mails selecionados para verificar a precisão da revisão
zh_hans: 质量控制样本——为检查审阅准确性而随机选取的一组邮件
zh_hant: 品質控制樣本——為檢查審閱準確性而隨機選取的一組郵件

source: Quality control sample — random emails selected for review accuracy checking
de: Qualitätskontrollstichprobe — zufällige E-Mails zur Überprüfung der Prüfgenauigkeit
es: Muestra de control de calidad — correos aleatorios seleccionados para comprobar la precisión de la revisión
fr: Échantillon de contrôle qualité — e-mails aléatoires sélectionnés pour vérifier la précision de la revue
hi: गुणवत्ता नियंत्रण नमूना — समीक्षा सटीकता जाँच के लिए चुने गए यादृच्छिक ईमेल
it: Campione di controllo qualità — email casuali selezionate per verificare l'accuratezza della revisione
ja: 品質管理サンプル — レビュー精度確認のためにランダムに選ばれたメール
ko: 품질 관리 샘플 — 검토 정확도 확인을 위해 무작위로 선택된 이메일
pt_br: Amostra de controle de qualidade — e-mails aleatórios selecionados para verificar a precisão da revisão
zh_hans: 质量控制样本——为检查审阅准确性而随机选取的邮件
zh_hant: 品質控制樣本——為檢查審閱準確性而隨機選取的郵件

source: Quality Factors
de: Qualitätsfaktoren
es: Factores de calidad
fr: Facteurs de qualité
hi: गुणवत्ता कारक
it: Fattori di qualità
ja: 品質要因
ko: 품질 요인
pt_br: Fatores de qualidade
zh_hans: 质量因素
zh_hant: 品質因素

source: Quarantine Review
de: Quarantäneprüfung
es: Revisión de cuarentena
fr: Examen de quarantaine
hi: क्वारंटीन समीक्षा
it: Revisione della quarantena
ja: 隔離レビュー
ko: 격리 검토
pt_br: Revisão de quarentena
zh_hans: 隔离审查
zh_hant: 隔離審查

source: Queries
de: Abfragen
es: Consultas
fr: Requêtes
hi: प्रश्न
it: Query
ja: クエリ
ko: 질의
pt_br: Consultas
zh_hans: 查询
zh_hant: 查詢

source: Query your archive in plain English.
de: Befragen Sie Ihr Archiv in natürlicher Sprache.
es: Consulta tu archivo en lenguaje natural.
fr: Interrogez votre archive en langage courant.
hi: अपने संग्रह से सरल भाषा में पूछताछ करें।
it: Interroga il tuo archivio in linguaggio naturale.
ja: 自然な言葉でアーカイブに問いかけます。
ko: 일상 언어로 아카이브에 질문하세요.
pt_br: Consulte seu arquivo em linguagem simples.
zh_hans: 用日常语言查询您的归档。
zh_hant: 用日常語言查詢您的封存。

source: Question
de: Frage
es: Pregunta
hi: प्रश्न
it: Domanda
ja: 質問
ko: 질문
pt_br: Pergunta
zh_hans: 问题
zh_hant: 問題

source: Question input
de: Frageeingabe
es: Entrada de pregunta
fr: Saisie de la question
hi: प्रश्न इनपुट
it: Inserimento domanda
ja: 質問の入力
ko: 질문 입력
pt_br: Campo de pergunta
zh_hans: 问题输入
zh_hant: 問題輸入

source: Questions answered with citations back to the exact messages.
de: Fragen, beantwortet mit Zitaten zu den genauen Nachrichten.
es: Preguntas respondidas con citas a los mensajes exactos.
fr: Questions avec réponses citant les messages exacts.
hi: सटीक संदेशों के उद्धरण सहित उत्तरित प्रश्न।
it: Domande con risposte che citano i messaggi esatti.
ja: 正確なメッセージへの引用付きで質問に回答。
ko: 정확한 메시지 인용과 함께 답변된 질문.
pt_br: Perguntas respondidas com citações às mensagens exatas.
zh_hans: 问题的回答附有指向确切邮件的引用。
zh_hant: 問題的回答附有指向確切訊息的引用。

source: Queue clear — nothing awaiting a verdict.
de: Warteschlange leer — nichts wartet auf ein Urteil.
es: Cola vacía — nada espera veredicto.
fr: File vide — rien n'attend de verdict.
hi: कतार खाली — कुछ भी निर्णय की प्रतीक्षा में नहीं।
it: Coda vuota — nulla in attesa di verdetto.
ja: キューは空です — 判定待ちはありません。
ko: 대기열 비어 있음 — 판정을 기다리는 항목이 없습니다.
pt_br: Fila vazia — nada aguardando veredito.
zh_hans: 队列已清空——没有等待裁定的事项。
zh_hant: 佇列已清空——沒有等待裁定的事項。

source: Queue Mode
de: Warteschlangenmodus
es: Modo cola
fr: Mode file
hi: कतार मोड
it: Modalità coda
ja: キューモード
ko: 대기열 모드
pt_br: Modo fila
zh_hans: 队列模式
zh_hant: 佇列模式

source: Queue mode auto-advances to the next unreviewed email after you tag one
de: Der Warteschlangenmodus springt nach dem Taggen automatisch zur nächsten ungeprüften E-Mail
es: El modo cola avanza automáticamente al siguiente correo sin revisar tras etiquetar uno
fr: Le mode file passe automatiquement à l'e-mail non examiné suivant après l'étiquetage
hi: कतार मोड एक ईमेल टैग करने के बाद स्वतः अगले असमीक्षित ईमेल पर जाता है
it: La modalità coda passa automaticamente alla prossima email non esaminata dopo averne taggata una
ja: キューモードでは、タグ付け後に未確認の次のメールへ自動的に進みます
ko: 대기열 모드는 태그를 지정하면 다음 미검토 이메일로 자동으로 넘어갑니다
pt_br: O modo fila avança automaticamente para o próximo e-mail não revisado depois que você marca um
zh_hans: 队列模式会在您标记一封邮件后自动前进到下一封未审阅的邮件
zh_hant: 佇列模式會在您標記一封郵件後自動前進到下一封未審閱的郵件

source: Queue Review
de: Warteschlangenprüfung
es: Revisión en cola
fr: Revue en file
hi: कतार समीक्षा
it: Revisione in coda
ja: キューレビュー
ko: 대기열 검토
pt_br: Revisão em fila
zh_hans: 队列审阅
zh_hant: 佇列審閱

source: Quick Look
de: Übersicht
es: Vista rápida
fr: Coup d'œil
hi: त्वरित दृश्य
it: Visualizzazione rapida
ja: クイックルック
ko: 훑어보기
pt_br: Visualização rápida
zh_hans: 快速查看
zh_hant: 快速查看

source: Quick Start
de: Schnellstart
es: Inicio rápido
fr: Démarrage rapide
hi: त्वरित शुरुआत
it: Avvio rapido
ja: クイックスタート
ko: 빠른 시작
pt_br: Início rápido
zh_hans: 快速入门
zh_hant: 快速入門

source: Quick Tag Emails
de: E-Mails schnell taggen
es: Etiquetar correos rápido
fr: Étiquetage rapide des e-mails
hi: ईमेल त्वरित टैग करें
it: Tag rapido email
ja: メールにクイックタグ
ko: 이메일 빠른 태그
pt_br: Marcação rápida de e-mails
zh_hans: 快速标记邮件
zh_hant: 快速標記郵件

source: Quick Tag:
de: Schnell-Tag:
es: Etiqueta rápida:
fr: Étiquette rapide :
hi: त्वरित टैग:
it: Tag rapido:
ja: クイックタグ:
ko: 빠른 태그:
pt_br: Etiqueta rápida:
zh_hans: 快速标记：
zh_hant: 快速標記：

source: Quote & Attribution
de: Zitat & Zuschreibung
es: Cita y atribución
fr: Citation et attribution
hi: उद्धरण और श्रेय
it: Citazione e attribuzione
ja: 引用と出典
ko: 인용 및 출처 표시
pt_br: Citação e atribuição
zh_hans: 引述与出处
zh_hant: 引述與出處

source: Quote this number anywhere — the record behind it is always one lookup away
de: Zitieren Sie diese Nummer überall — der Datensatz dahinter ist stets einen Aufruf entfernt
es: Cita este número en cualquier parte — el registro detrás de él siempre está a una búsqueda
fr: Citez ce numéro n'importe où — l'enregistrement correspondant est toujours à une recherche de distance
hi: इस नंबर को कहीं भी उद्धृत करें — इसके पीछे का रिकॉर्ड हमेशा एक खोज की दूरी पर है
it: Cita questo numero ovunque — il record dietro di esso è sempre a una ricerca di distanza
ja: この番号をどこでも引用できます — 背後の記録は常に 1 回の検索で見つかります
ko: 이 번호를 어디서나 인용하세요 — 그 뒤의 기록은 언제나 한 번의 검색으로 찾을 수 있습니다
pt_br: Cite este número em qualquer lugar — o registro por trás dele está sempre a uma busca de distância
zh_hans: 在任何地方引用此编号——其背后的记录随时可一键查到
zh_hant: 在任何地方引用此編號——其背後的記錄隨時可一鍵查到

source: Quoted Reply
de: Zitierte Antwort
es: Respuesta citada
fr: Réponse citée
hi: उद्धृत उत्तर
it: Risposta citata
ja: 引用付き返信
ko: 인용된 답장
pt_br: Resposta citada
zh_hans: 引用回复
zh_hant: 引用回覆

source: Quoted text hidden
de: Zitierter Text ausgeblendet
es: Texto citado oculto
fr: Texte cité masqué
hi: उद्धृत पाठ छिपा हुआ
it: Testo citato nascosto
ja: 引用テキストは非表示
ko: 인용 텍스트 숨김
pt_br: Texto citado oculto
zh_hans: 引用文本已隐藏
zh_hant: 引用文字已隱藏

source: Range: -1.0 to +1.0
de: Bereich: −1,0 bis +1,0
es: Rango: -1,0 a +1,0
fr: Plage : -1,0 à +1,0
hi: सीमा: -1.0 से +1.0
it: Intervallo: da -1,0 a +1,0
ja: 範囲: −1.0 〜 +1.0
ko: 범위: -1.0 ~ +1.0
pt_br: Intervalo: -1,0 a +1,0
zh_hans: 范围：-1.0 到 +1.0
zh_hant: 範圍：-1.0 到 +1.0

source: Ranking
de: Rangfolge
es: Clasificación
fr: Classement
hi: रैंकिंग
it: Classificazione
ja: ランキング
ko: 순위
pt_br: Classificação
zh_hans: 排序
zh_hant: 排名

source: RANKING — LEAST REFUTED FIRST (advisory, not a verdict)
de: RANGFOLGE — AM WENIGSTEN WIDERLEGT ZUERST (beratend, kein Urteil)
es: CLASIFICACIÓN — MENOS REFUTADA PRIMERO (orientativa, no un veredicto)
fr: CLASSEMENT — LA MOINS RÉFUTÉE D'ABORD (indicatif, pas un verdict)
hi: रैंकिंग — सबसे कम खंडित पहले (सलाहकारी, निर्णय नहीं)
it: CLASSIFICA — MENO CONFUTATA PRIMA (indicativa, non un verdetto)
ja: ランキング — 最も反証されていない順（助言であり判定ではありません）
ko: 순위 — 가장 덜 반박된 것부터(참고용, 판정 아님)
pt_br: CLASSIFICAÇÃO — MENOS REFUTADA PRIMEIRO (orientativa, não um veredito)
zh_hans: 排名——被反驳最少的在前（仅供参考，并非裁定）
zh_hant: 排名——被反駁最少的在前（僅供參考，並非裁定）

source: Rate mailin on the App Store
de: mailin im App Store bewerten
es: Valorar mailin en el App Store
fr: Noter mailin sur l'App Store
hi: App Store पर mailin को रेट करें
it: Valuta mailin sull'App Store
ja: App Store で mailin を評価
ko: App Store에서 mailin 평가하기
pt_br: Avaliar o mailin na App Store
zh_hans: 在 App Store 上评价 mailin
zh_hant: 在 App Store 上評分 mailin

source: Rate of change compared to historical baseline
de: Änderungsrate im Vergleich zur historischen Basis
es: Tasa de cambio respecto a la línea base histórica
fr: Taux de variation par rapport à la référence historique
hi: ऐतिहासिक आधार रेखा की तुलना में परिवर्तन दर
it: Tasso di variazione rispetto alla linea di base storica
ja: 過去の基準値と比べた変化率
ko: 과거 기준선 대비 변화율
pt_br: Taxa de variação em relação à linha de base histórica
zh_hans: 相对于历史基线的变化率
zh_hant: 相對於歷史基準的變化率

source: Rate source reliability (Admiralty scale) and record contradictions and gaps — both sides kept, absence never treated as proof.
de: Quellenzuverlässigkeit bewerten (Admiralty-Skala) und Widersprüche sowie Lücken festhalten — beide Seiten bleiben erhalten, Abwesenheit gilt nie als Beweis.
es: Califica la fiabilidad de las fuentes (escala Admiralty) y registra contradicciones y lagunas — ambas partes se conservan; la ausencia nunca se trata como prueba.
fr: Notez la fiabilité des sources (échelle Admiralty) et consignez les contradictions et lacunes — les deux côtés sont conservés, l'absence n'est jamais traitée comme une preuve.
hi: स्रोत विश्वसनीयता रेट करें (Admiralty पैमाना) और विरोधाभास व अंतराल दर्ज करें — दोनों पक्ष रखे जाते हैं, अनुपस्थिति को कभी प्रमाण नहीं माना जाता।
it: Valuta l'affidabilità delle fonti (scala Admiralty) e registra contraddizioni e lacune — entrambi i lati conservati, l'assenza non è mai trattata come prova.
ja: 情報源の信頼性を評価し (Admiralty 尺度)、矛盾と欠落を記録します — 双方を保持し、不在を証拠として扱うことはありません。
ko: 출처 신뢰성을 평가하고(Admiralty 척도) 모순과 공백을 기록하세요 — 양측 모두 유지되며, 부재는 결코 증거로 취급되지 않습니다.
pt_br: Avalie a confiabilidade das fontes (escala Admiralty) e registre contradições e lacunas — ambos os lados mantidos, a ausência nunca é tratada como prova.
zh_hans: 评估来源可靠性（Admiralty 等级）并记录矛盾和缺口 — 双方都保留，缺失绝不视为证据。
zh_hant: 評估來源可靠性（Admiralty 等級）並記錄矛盾和缺口 — 雙方都保留，缺席絕不視為證據。

source: Raw Diff
de: Roh-Diff
es: Diferencias sin procesar
fr: Diff brut
hi: कच्चा अंतर
it: Diff grezzo
ja: 生の差分
ko: 원본 차이
pt_br: Diff bruto
zh_hans: 原始差异
zh_hant: 原始差異

source: Raw email source
de: Roh-E-Mail-Quelle
es: Fuente del correo sin procesar
fr: Source brute de l'e-mail
hi: कच्चा ईमेल स्रोत
it: Sorgente email grezza
ja: メールの生ソース
ko: 원본 이메일 소스
pt_br: Fonte bruta do e-mail
zh_hans: 原始邮件源
zh_hant: 原始郵件來源

source: Raw RFC 822 Source
de: Rohe RFC-822-Quelle
es: Fuente RFC 822 sin procesar
fr: Source RFC 822 brute
hi: कच्चा RFC 822 स्रोत
it: Sorgente RFC 822 grezza
ja: 生の RFC 822 ソース
ko: 원본 RFC 822 소스
pt_br: Fonte RFC 822 bruta
zh_hans: 原始 RFC 822 源
zh_hant: 原始 RFC 822 來源

source: Raw source: %lld bytes
de: Rohquelle: %lld Bytes
es: Fuente sin procesar: %lld bytes
fr: Source brute : %lld octets
hi: कच्चा स्रोत: %lld बाइट
it: Sorgente grezza: %lld byte
ja: 生ソース: %lld バイト
ko: 원본 소스: %lld바이트
pt_br: Fonte bruta: %lld bytes
zh_hans: 原始源：%lld 字节
zh_hant: 原始來源：%lld 位元組

source: Re-analyze
de: Erneut analysieren
es: Volver a analizar
fr: Analyser à nouveau
hi: फिर विश्लेषण करें
it: Analizza di nuovo
ja: 再解析
ko: 다시 분석
pt_br: Analisar novamente
zh_hans: 重新分析
zh_hant: 重新分析

source: Re-extracts type / attachments / labels / domains from stored MIME for rows imported by older builds; no-op once clean.
de: Extrahiert Typ / Anhänge / Labels / Domains erneut aus gespeichertem MIME für Zeilen, die ältere Builds importiert haben; ohne Wirkung, sobald alles sauber ist.
es: Vuelve a extraer tipo / adjuntos / etiquetas / dominios del MIME almacenado para las filas importadas por compilaciones antiguas; sin efecto una vez limpio.
fr: Ré-extrait type / pièces jointes / étiquettes / domaines depuis le MIME stocké pour les lignes importées par d'anciennes versions ; sans effet une fois propre.
hi: पुराने बिल्ड द्वारा आयातित पंक्तियों के लिए संग्रहीत MIME से प्रकार / अटैचमेंट / लेबल / डोमेन फिर निकालता है; साफ़ होने पर कुछ नहीं करता।
it: Riestrae tipo / allegati / etichette / domini dal MIME archiviato per le righe importate da build precedenti; nessun effetto una volta pulito.
ja: 旧ビルドで読み込んだ行について、保存済み MIME から種類 / 添付ファイル / ラベル / ドメインを再抽出します。クリーンになれば何もしません。
ko: 이전 빌드에서 가져온 행에 대해 저장된 MIME에서 유형 / 첨부 파일 / 레이블 / 도메인을 다시 추출합니다. 정리되면 아무 작업도 하지 않습니다.
pt_br: Reextrai tipo / anexos / rótulos / domínios do MIME armazenado para linhas importadas por versões antigas; sem efeito quando já estiver limpo.
zh_hans: 对旧版本导入的行，从存储的 MIME 重新提取类型 / 附件 / 标签 / 域名；干净后不再执行。
zh_hant: 對舊版本匯入的列，從儲存的 MIME 重新擷取類型 / 附件 / 標籤 / 網域；乾淨後不再執行。

source: Re-hash the evidence and prove nothing changed since intake — then seal a chain-of-custody report.
de: Die Beweise erneut hashen und nachweisen, dass sich seit der Aufnahme nichts geändert hat — dann einen Chain-of-Custody-Bericht versiegeln.
es: Volver a calcular el hash de las pruebas y demostrar que nada cambió desde la recepción — luego sellar un informe de cadena de custodia.
fr: Recalculer le hachage des preuves et prouver que rien n'a changé depuis la réception — puis sceller un rapport de chaîne de possession.
hi: साक्ष्य का फिर से हैश बनाएँ और सिद्ध करें कि प्राप्ति के बाद कुछ नहीं बदला — फिर चेन-ऑफ़-कस्टडी रिपोर्ट सील करें।
it: Ricalcolare l'hash delle prove e dimostrare che nulla è cambiato dall'acquisizione — poi sigillare un rapporto di catena di custodia.
ja: 証拠を再ハッシュし、受け入れ以降何も変わっていないことを証明してから、保管の連鎖レポートを封印します。
ko: 증거를 다시 해시하여 접수 이후 아무것도 바뀌지 않았음을 입증한 다음 관리 연속성 보고서를 봉인합니다.
pt_br: Recalcular o hash das evidências e provar que nada mudou desde a entrada — depois selar um relatório de cadeia de custódia.
zh_hans: 重新计算证据哈希，证明自接收以来没有任何改变 — 然后封存保管链报告。
zh_hant: 重新計算證據雜湊，證明自接收以來沒有任何改變 — 然後封存監管鏈報告。

source: Re-importing a file never brings back emails you deleted. Forget that history to allow re-importing them.
de: Der erneute Import einer Datei bringt gelöschte E-Mails nie zurück. Vergessen Sie diesen Verlauf, um den erneuten Import zu erlauben.
es: Volver a importar un archivo nunca recupera los correos que eliminaste. Olvida ese historial para permitir reimportarlos.
fr: Réimporter un fichier ne ramène jamais les e-mails que vous avez supprimés. Oubliez cet historique pour autoriser leur réimportation.
hi: फ़ाइल फिर आयात करने से हटाए गए ईमेल कभी वापस नहीं आते। उन्हें फिर आयात करने के लिए वह इतिहास भूल जाएँ।
it: Reimportare un file non riporta mai indietro le email che hai eliminato. Dimentica quella cronologia per consentire la reimportazione.
ja: ファイルを再読み込みしても、削除したメールが戻ることはありません。再読み込みを許可するにはその履歴を忘れさせてください。
ko: 파일을 다시 가져와도 삭제한 이메일은 절대 되돌아오지 않습니다. 다시 가져오려면 해당 기록을 잊으세요.
pt_br: Reimportar um arquivo nunca traz de volta e-mails que você apagou. Esqueça esse histórico para permitir reimportá-los.
zh_hans: 重新导入文件绝不会带回您已删除的邮件。忘记该历史记录即可允许重新导入它们。
zh_hant: 重新匯入檔案絕不會帶回您已刪除的郵件。忘記該歷史記錄即可允許重新匯入它們。

source: Re-read the archive and index and compare them with this receipt
de: Archiv und Index neu lesen und mit dieser Quittung vergleichen
es: Volver a leer el archivo y el índice y compararlos con este recibo
fr: Relire l'archive et l'index et les comparer à ce reçu
hi: संग्रह और इंडेक्स फिर पढ़ें और इस रसीद से तुलना करें
it: Rileggi l'archivio e l'indice e confrontali con questa ricevuta
ja: アーカイブとインデックスを読み直し、このレシートと比較
ko: 보관함과 색인을 다시 읽어 이 영수증과 비교
pt_br: Reler o arquivo e o índice e compará-los com este recibo
zh_hans: 重新读取归档和索引，并与此回执比较
zh_hant: 重新讀取封存和索引，並與此收據比較

source: Re-read your original .mbox files and restore full detail (attachments, raw source) to already-imported emails — nothing is duplicated
de: Ihre Original-.mbox-Dateien erneut lesen und bereits importierte E-Mails um volle Details (Anhänge, Rohquelle) ergänzen — nichts wird dupliziert
es: Vuelve a leer tus archivos .mbox originales y restaura todo el detalle (adjuntos, fuente sin procesar) de los correos ya importados — nada se duplica
fr: Relire vos fichiers .mbox d'origine et restaurer tous les détails (pièces jointes, source brute) des e-mails déjà importés — rien n'est dupliqué
hi: अपनी मूल .mbox फ़ाइलें फिर पढ़ें और पहले से आयातित ईमेल में पूरा विवरण (अनुलग्नक, कच्चा स्रोत) पुनर्स्थापित करें — कुछ भी डुप्लिकेट नहीं होता
it: Rileggi i tuoi file .mbox originali e ripristina il dettaglio completo (allegati, sorgente grezza) delle email già importate — nulla viene duplicato
ja: 元の .mbox ファイルを読み直し、読み込み済みメールの完全な詳細（添付、生ソース）を復元 — 重複は作られません
ko: 원본 .mbox 파일을 다시 읽어 이미 가져온 이메일에 전체 세부 정보(첨부 파일, 원본 소스)를 복원 — 아무것도 중복되지 않습니다
pt_br: Reler seus arquivos .mbox originais e restaurar todos os detalhes (anexos, fonte bruta) dos e-mails já importados — nada é duplicado
zh_hans: 重新读取您的原始 .mbox 文件，为已导入的邮件恢复完整细节（附件、原始源）——不会产生重复
zh_hant: 重新讀取您的原始 .mbox 檔案，為已匯入的郵件回復完整細節（附件、原始來源）——不會產生重複

source: Re-Run Search
de: Suche erneut ausführen
es: Repetir búsqueda
fr: Relancer la recherche
hi: खोज फिर चलाएँ
it: Riesegui ricerca
ja: 検索を再実行
ko: 검색 다시 실행
pt_br: Repetir busca
zh_hans: 重新运行搜索
zh_hant: 重新執行搜尋

source: Re-Verify Collection
de: Sammlung erneut überprüfen
es: Volver a verificar la colección
fr: Revérifier la collection
hi: संग्रह फिर सत्यापित करें
it: Riverifica raccolta
ja: コレクションを再検証
ko: 컬렉션 다시 검증
pt_br: Verificar coleção novamente
zh_hans: 重新校验集合
zh_hant: 重新驗證集合

source: Reach a verdict before reporting.
de: Vor dem Bericht ein Urteil fällen.
es: Llega a un veredicto antes de informar.
fr: Rendez un verdict avant de rapporter.
hi: रिपोर्ट करने से पहले निर्णय पर पहुँचें।
it: Raggiungi un verdetto prima di riferire.
ja: 報告する前に判定を下してください。
ko: 보고하기 전에 판정을 내리세요.
pt_br: Chegue a um veredito antes de relatar.
zh_hans: 报告前先得出裁定。
zh_hant: 報告前先做出裁定。

source: Read an Entry
de: Einen Eintrag lesen
es: Leer una entrada
fr: Lire une entrée
hi: एक प्रविष्टि पढ़ें
it: Leggi una voce
ja: エントリを読む
ko: 항목 읽기
pt_br: Ler uma entrada
zh_hans: 阅读条目
zh_hant: 閱讀項目

source: Read messages
de: Nachrichten lesen
es: Leer mensajes
fr: Lire les messages
hi: संदेश पढ़ें
it: Leggi i messaggi
ja: メッセージを読む
ko: 메시지 읽기
pt_br: Ler mensagens
zh_hans: 阅读邮件
zh_hant: 閱讀訊息

source: Read Summaries
de: Zusammenfassungen lesen
es: Leer resúmenes
fr: Lire les résumés
hi: सारांश पढ़ें
it: Leggi i riepiloghi
ja: 要約を読む
ko: 요약 읽기
pt_br: Ler resumos
zh_hans: 阅读摘要
zh_hant: 閱讀摘要

source: Read the Findings
de: Die Befunde lesen
es: Leer los hallazgos
fr: Lire les constats
hi: निष्कर्ष पढ़ें
it: Leggi i risultati
ja: 検出結果を読む
ko: 발견 사항 읽기
pt_br: Ler os achados
zh_hans: 阅读发现
zh_hant: 閱讀發現

source: Read the Intake Register
de: Das Aufnahmeregister lesen
es: Leer el registro de admisión
fr: Lire le registre d'entrée
hi: इनटेक रजिस्टर पढ़ें
it: Leggi il registro di acquisizione
ja: 受付レジスタを読む
ko: 접수 레지스터 읽기
pt_br: Ler o registro de abertura
zh_hans: 阅读受理登记册
zh_hant: 閱讀受理登錄冊

source: Read the Pills
de: Die Pills lesen
es: Leer las píldoras
fr: Lire les pastilles
hi: पिल पढ़ें
it: Leggi le pillole
ja: ピルを読む
ko: 필 읽기
pt_br: Ler as pílulas
zh_hans: 阅读信息标签
zh_hant: 閱讀資訊標籤
